Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk-ikke-vaer-taus.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Ikke vær taus
sme: Kronihkka: Ale oro jienajávohaga

source: Sametingspresident Vibeke Larsen har skrevet kronikk om lansering av forskningsrapporten vold i nære relasjoner i samiske samfunn 8. mars.
sme: Sámedikki presideanta Vibeke Larsen lea čállán kronihka veahkaválddálašvuođa lagas gaskavuođain sámi servodagas. Kronihkka lea almmuhuvvon njukčamánu 8. beaivvi.

source: I dag, på kvinnedagen, presenterer Sametinget og Justisdepartementet en forskningsrapport om vold i nære relasjoner i samiske samfunn.
sme: Odne, nissoniidbeaivvi, almmuha Sámediggi ja Justiisadepartemeanta dutkanraportta veahkaválddi birra lagas gaskavuođain sámi servodagain.

source: Rapporten er basert på samtaler med fagfolk og hjelpeinstanser i Sapmi, og belyser hvordan samiske voldsutsatte blir møtt av hjelpeapparatet.
sme: Raportta vuođđun leat ságastallamat fágaolbmuiguin ja veahkkeinstánssaiguin Sámis, ja čájeha mo veahkkeapparáhta vuostáiváldá daid sápmelaččat geat leat gillán veahkaválddi.

source: Hvorvidt det er forhold i og utenfor det samiske samfunn som påvirker forekomsten av vold, blir også behandlet.
sme: Das gieđahallojuvvojit dakkár bealit sámi servodagain ja sámi servodagaid olggobealde mat váikkuhit dasa ahte veahkaválddálašvuohta dáhpáhuvvá.

source: Vi husker Saminors forskningsrapport som ble lansert i 2015, som rapporte at opptil 49 % av samiske kvinner hadde vært utsatt for vold.
sme: Mii muitit Saminora dutkanraportta mii almmuhuvvui 2015:s, mii muitalii ahte gitta 49 % rádjai sámi nissonolbmuin leat gillán veahkaválddi.

source: Disse tallene sjokkerte oss, og satte temaet høyt på den politiske dagsorden i Sapmi.
sme: Dát logut hirpmástuhtte min, ja dagahii ahte fáddá vuoruhuvvui politihkalaš áššelisttus Sámis.

source: Vi trengte å forstå hvorfor dette skjer?
sme: Mii dárbbašeimmet áddet manne dat dáhpáhuvvá?

source: Fagfolk og politi har bidratt med viktige stemmer i rapporten.
sme: Fágaolbmot ja politiija leat ožžon deaŧalaš saji raporttas.

source: Det er grunn til å berømme deres evne og vilje til å se kritisk på eget arbeid og utfordringer.
sme: Mii galgat rámidit sin go sii leat nagodan ja dáhttun geahčadit iežaset barggu ja hástalusaid kritihkalaš čalmmiiguin.

source: Mye godt arbeid utføres på fagfeltet gjøres, men det pekes også på store utfordringer.
sme: Ollu buorre bargu čađahuvvo fágasuorggis, muhto čujuhuvvojit maiddái stuorra hástalusat.

source: Hjelpeapparatet kjenner også på at dette er et område fylt av taushet og tabuer.
sme: Veahkkeapparáhta oaidná maiddái ahte dát lea dakkár suorgi mas ollu jávohisvuohta ja tabu.

source: Det er vanskelig å spørre konkret om vold.
sme: Lea váttis jearrat konkrehta veahkaválddi birra.

source: Men som en behandler sier: « Om du tør å spørre, tør folk å svare.
sme: Muhto nu mo okta divššáriin dadjá: “Go duosttat jearrat, de olbmot dustet vástidit.

source: Det pekes også på at det eksisterer særlige utfordringer i møte med utsatte med samisk bakgrunn.
sme: Čujuhuvvo maiddái dasa ahte doppe leat erenoamáš hástalusat go deaivá dakkár olbmuid sámi duogážiin geat leat gillán veahkaválddi.

source: Tilliten hos den samiske befolkningen til politi og hjelpeapparat er lav.
sme: Sámi álbmogis lea uhccán luohttámuš politiijii ja veahkkeapparáhtii.

source: Denne manglende tilliten må forstås i lys av en hard fornorsknings – og assimileringspolitikk mot samene.
sme: Dán váilevaš luohttámuša ferte áddet dan garra dáruiduhttin- ja assimilerenpolitihka vuođul maid sápmelaččat leat gillán.

source: Som en av deltakerne i studien sier: « Jeg har ikke jobba særlig mye i et norsk miljø men jeg tror at vi mangler tilliten, det har litt å gjøre med historiske traumer fordi samer er blitt assimilert, det er brukt tvang for å snakke norsk.
sme: Nu mo okta dutkama oassálastiin lohká: “In leat nu guhká bargan dáža birrasis, muhto jáhkán ahte mis váilu luohttámuš, sivvan dasa leat várra historjjálaš traumat go sápmelaččat leat assimilerejuvvon, sii leat bággehallojuvvon hállat dárogiela.

source: Vi stoler ikke på noen myndigheter – kirka og skole og vitenskapsforskere, altså slike personer har vi lært gjennom tidene at man ikke skal stole på.
sme: Mii eat luohte makkárge eiseváldái – girkui ja skuvlii ja dutkiide, mii han leat oahppan áiggiid čađa ahte dakkáriidda ii galgga luohttit.

source: Betydningen av samisk språk og kulturkompetanse er viktig på dette feltet.
sme: Sámi giela ja kulturgelbbolašvuođa mearkkašupmi lea deaŧalaš dán suorggis.

source: Å snakke om dypt personlige krenkelser gjør man best på sitt eget morsmål til et hjelpeapparat som forstår hvilket samfunn du lever i.
sme: Čiekŋalis persovnnalaš rihkkumiid birra hállat buoremusat iežamet eatnigillii dakkár veahkkeapparáhtii mii ádde makkár servodagas mii eallit.

source: Vi har en omfattende taushetskultur i mange av de samiske samfunnene.
sme: Ollu sámi servodagain mis lea viiddes jávohisvuođakultuvra.

source: Å si i fra om vold blir av mange ikke akseptert.
sme: Ollugat eai dohkket ahte dieđihuvvo veahkaválddi birra.

source: Det kan skade hele familiens anseelse, ja kanskje også det samiske samfunns anseelse.
sme: Dat sáhttá vahágahttit olles bearraša árvvu.

source: Det er grunn til å tro at mange enkeltskjebner er blitt ofret for å holde den kollektive fasaden utad.
sme: Várra lea nu ahte ollu ovttaskas eallinvuorbbit leat oaffaruššojuvvon bisuhan dihtii oktasaš olgguldas gova.

source: Den læstadianske menigheten er viktig for mange samer, men det kan aldri bli rett når religion brukes for å påføre offeret skam og skyld.
sme: Lestadialaš searvegoddi lea deaŧalaš ollu sápmelaččaide, muhto ii goassege šatta riekta go osku geavahuvvo dasa ahte gillájeaddji heahpana ja dovdá iežas sivalažžan.

source: Dette er forhold vi må tørre å si klart fra om. Vold i nære relasjoner er ikke en privatsak som skal løses internt.
sme: Mii fertet duostat cuiggodit dákkár áššiid. Veahkaváldi lagas gaskavuođain ii leat dakkár priváhtaášši mii galgá čovdojuvvot siskkáldasat.

source: Bruk av vold er straffbart og skal håndteres av det rettssystemet også vi samer er en del av.
sme: Veahkaválddi geavaheapmi lea ráŋggáštusvuloš dahku ja dan galgá dat riektevuogádat gieđahallat masa mii sápmelaččat maid gullat.

source: Vi trenger også å ta et oppgjør med myten om den sterke samen, som skal tåle alt.
sme: Mii fertet maid hástalit myhta gievrras sápmelačča birra, gii gierdá buot.

source: Trangsynte holdninger om at samiske jenter og kvinner skal tåle vold fra sine nærmeste må vi komme til livs.
sme: Mii fertet vuostálastit dakkár áŧesmielalaš guottuid ahte sámi nieiddat ja nissonat galget gierdat veahkaválddi iežaset lagamusain.

source: Vi trenger et samfunn, hvor man er respektert for egne grenser og hvor det er nulltoleranse for vold.
sme: Mii dárbbašit dakkár servodaga, gos árvvusatnet min rájáid ja gos ii girdojuvvon veahkaváldi.

source: Det kan ikke sies for ofte: ansvaret for vold og overgrep ligger hos overgriper, ikke hos offeret.
sme: Eat sáhte dadjat menddo dávjá: vearredahkkis dat lea ovddasvástádus veahkaválddis ja vearredagus, ii gillájeaddjis.

source: Med denne rapporten har vi tatt et steg videre i arbeidet med å bekjempe vold i nære relasjoner i det samiske samfunn.
sme: Dáinna raporttain mii leat beassan viidáseappot dan barggus ahte eastadit veahkaválddi lagas gaskavuođain sámi servodagas.

source: Forekomsten av vold blir ikke mindre av at det forskes på temaet, men vi er med på å bryte tabuer om temaet når vi diskuterer dette åpent.
sme: Dutkan dán fáttás ii uhcit veahkaválddiid logu, muhto mii leat mielde cuvkemin tabuid dán fáttás go mii rahpasit digaštallat dan.

source: Jeg tror at det samiske samfunn er klar for en slik debatt.
sme: Mun jáhkán ahte sámi servodat leat gearggus dakkár digaštallamii.

source: Men dette arbeidet kan vi ikke gjøre alene.
sme: Muhto dán barggu eat sáhte okto dahkat.

source: På de to årene som er gått siden Saminor presenterte sine tall om forekomsten av vold i de samiske samfunn, har vi hørt lite fra sentrale myndigheter.
sme: Dan guovtti jagis mii lea vássán dan rájes go Saminor almmuhii iežas loguid veahkaváldedáhpáhusaid birra sámi servodagas, mii leat uhccán gullan guovddáš eiseválddiin.

source: Kunnskapen vi nå besitter tilsier at det må konkrete tiltak til.
sme: Dat máhttu mii mis lea bealušta dan ahte dárbbašuvvojit konkrehta doaibmabijut.

source: Men vi trenger mer kunnskap på området, vi vet på langt nær ikke alt som vi trenger å vite på området.
sme: Muhto mii dárbbašit eanet máhtu dán suorggis, mii diehtit guhkkin eret dan maid mii dárbbašit diehtit dán suorggis.

source: Sametingsrådet vil følge dette opp videre i dialog med sentrale myndigheter.
sme: Sámediggeráđđi áigu čuovvulit dán viidáseappot gulahallamis guovddáš eiseválddiiguin.

source: Vi må være tydelige på at vi trenger et særskilte tiltak for å møte dette problemet, og vi trenger handling nå.
sme: Mii galgat dadjat čielgasit ahte mii dárbbašit sierra doaibmabijuid dán váttisvuhtii, ja mii dárbbašit daguid dál.

source: Når det samiske folk er klar for å bryte tausheten og skammen må ikke storsamfunnet svare med en øredøvende stillhet.
sme: Go sámi álbmot lea gearggus loktet jiena ja vuoitit heahpada badjel, de ii galgga stuorraservodat orrut áibbas jienajávohaga.

source: Vibeke Larsen, Sametingspresident
sme: Sámedikki presideanta, Vibeke Larsen
